<?php
require_once __DIR__.'/../partials/header.php';

?>

<main>
    <div>
        <h1>我不是个好丈夫，不是个好父亲，也不是个好儿子</h1>
        <h6>那又怎样呢，我一个女孩子。</h6>

        <p>站街，男的不接女的不接，就站会儿。</p>

        <h3>你们谁微信有钱，我拿谢谢跟你们换</h3>

        <h5>怪不得活着这么痛苦 原来生命的缩写是sm</h5>

        <p>好累啊天天搞抽象 不抽象的时候就想抽你们</p>

        <h2>可不可以不要这么抽象，你抽象，象会怎么想？象也是生命啊</h2>

        <p>暗恋是藏不住的，就算闭上眼睛，捂住嘴巴，裤裆也会鼓起来。</p>

        <h4>洗澡的时候 我主动帮你搓背 你只需要说一声“谢谢”</h4>
        <p>而不是“你是谁”“你怎么进来的”这种不知道感恩的话</p>

        <h3>大家还是少玩抽象吧～</h3>
        <p>刚刚给喜欢的人发小作文，对面沉默了半分钟然后缓缓发来一句“没见过这个文案，拿了”</p>

        <h6>我从来不跟别人说我是清华大学的</h6>
        <p>因为我不是</p>

        <h2>宝宝我把你删了哈</h2>
        <p>我这个是卡颜号 不是称重号 你出门左转那里有个菜市场那里有个卖猪肉的</p>

        <h5>没开玩笑，我的玛莎拉蒂就是淋了一夜雨后被腐蚀成雅迪电动车了</h5>
        <p>你们没见过不代表世界上没有</p>

        <h1>求后羿射工作日 求女娲补星期天 求愚公移星期三</h1>
        <h3>求盘古开假条 求大禹治薪水 求精卫填钱包</h3>

        <p>上次同学请我喝蜜雪冰城，我不好意思拒绝就喝了一口</p>
        <h4>没想到喝完之后全身起红疹</h4>
        <p>我赶紧把随身携带的星巴克纸袋擦嘴，红疹顿时就消下去了</p>

        <h2>我身上有三种气质</h2>
        <p>绝望的怨妇、疲惫的人夫、想把一切毁掉的小孩</p>
        <h5>不必走结婚备孕的流程，我本人已经是一个标准的中国式家庭。</h5>

        <p>有人认为我是一坨屎</p>
        <h6>我笑了，因为我爱笑</h6>

        <h3>但丁是意大利诗人</h3>
        <p>但丁真是中国人</p>

        <h4>为什么有些人一到半夜就想吃东西？</h4>
        <p>因为远古时期总要有人在深夜守护部落的安全，要保持最佳的体力与偷袭的野兽搏斗</p>
        <h6>这种习惯也一直保留在这些人的血脉里。</h6>
        <p>所以半夜吃东西的人不是大馋丫头，是英雄。</p>

        <h5>我很阴暗，却伪装成了很阳光的样子</h5>
        <p>我是阳伪</p>

        <h3>我每天玩抽象</h3>
        <p>你说我脑子有病 他偷我的文案发朋友圈你说他好有趣要和他在一起？</p>
        <h6>你把我当什么了！？把我的段子还我！</h6>

        <h2>那晚和你聊到凌晨三点</h2>
        <p>你以为我睡着了 其实是我的oppoa5爆炸了</p>

        <h5>最喜欢别人视奸我了</h5>
        <p>视奸我的都是有品的人，我精心装潢的人设必须要有人欣赏</p>
    </div>
</main>

<?php require_once __DIR__.'/../partials/footer.php';