<?php
require_once __DIR__.'/../partials/header.php';

?>

<main>
    <div>
        <h1>宝宝，生活费够吗，够的话转我点，不要说我不要脸，将心比心，你穿的鞋都是谁买的？是，都是你自己买的，但你平时吃的喝的都是谁买的？我承认也是你自己买的，但是你有没有考虑过你给自己买这么多东西是不是太自私了？为什么不给我买？</h1>

        <h3>你的语音怪怪的,像是情绪泡在了水里让人悲伤，仔细一听原来是安卓机发的</h3>

        <p>我弟弟出国留学了，博主，我好想悉尼的弟弟</p>

        <h5>那昨天博主买了茶叶，你昨天不是问我茶到哪了吗，我看了一下茶到自贡了</h5>

        <h2>昏暗的房间里，传出哥哥的声音:“弟弟，唔唔。。。 ”弟弟的喉结滚动了一下，低声说:“忍忍。。哥哥。。”然后</h2>

        <h6>他们打开了弟唔忍哥。</h6>

        <p>到时候你来我家 我负责偷段子 你负责点赞 我们就躲在八平米的房间里拿着手机抽象一辈子 想想就幸福死了</p>

        <h4>那晚你跟我聊到凌晨，我以为你心里也有我，后来才知道你在美国</h4>

        <h2>你手上的钱刚刚是不是叫我主人了？天杀的抢劫犯，我一眼就认出这是我的钱。快把我的钱还给我，我想它想得一天都吃不起三顿饭了，我要报警抓你！</h2>

        <h5>我真傻，真的，我竟然天真的以为，出身寒门就不会中暑</h5>

        <p>[微信红包]天热了，宝宝拿着买圣代，领不到就对了，这是微信，不能全信</p>

        <h1>不是，楚雨荨，我问你，你那大学活生到底真假的的?骑个自行被车车撞就遇能到少爷，几个少爷们着围你转，还你是厉害，身上有劲，两话句给人哄的迷五三道的，眼珠子骨一碌一转少爷被就你迷得鬼迷窍心的。怎就么我天天跟死个人一样上来课?</h1>

        <h4>夏天太适合谈恋爱了 傍晚和喜欢的人一起在河边走走 走烦了就给她推河里面</h4>

        <p>开导了很多人，却唯独开导不了自己，准备开导时才发现自己没把。</p>

        <h6>你的内容真的很奇怪……有一点像别离，又有一点像重逢，你是受到过什么严重的精神创伤吗，比如太久没做了之类的</h6>

        <h3>撤回了？又和我表白呢吧？每个人都有追求幸福的权利，也许有人会笑你不知道自己几斤几两，不懂得天高地厚，癞蛤蟆想吃天鹅肉，会问你飞蛾扑火值不值得。但，那又怎么样呢？感情，爱上就是爱上了，得不到也算是努力过，重发吧，我会假装没看见，不给你压力。</h3>

        <p>终于过上了小说里的生活，小说作者是余华</p>

        <h2>算了 我还是去识货app找对象吧 不仅款式多 大牌还保真 支持假一赔三 海量大牌应有尽有 现在新人下单还有优惠</h2>

        <h5>哎，被投诉了，做了一个星期跆拳道教练被家长发现我压根不会跆拳道，只是单纯喜欢踢小孩子玩。</h5>

        <h3>不私聊哈小美女，不好意思，我是一个有家庭有妻子孩子的男人，我平时在朋友圈里发发段子已经是最大的尺度了，希望你理解，但转账我能接受，多大都能</h3>

        <p>评论区抽五十个人，不送东西，纯抽</p>

        <h6>我们先谈恋爱再互相了解好吗 这样你就可以让我陪你做一切你想做的事情了 你想看动画我就陪你打蛋仔派对 你想打电话我就陪你打蛋仔派对 你想打游戏我就陪你打蛋仔派对 你想聊天我就陪你打蛋仔派对</h6>

        <h1>人是鬼的幼年体，死是鬼的成年礼，所以人的本质是预制鬼，比起死很久，人活的时间其实很短，所以想死是一种乡愁</h1>

        <h3>你说给你一年时间去考公，一年以后你兴奋的告诉我，宝宝我现在是人民公仆，我真的为你高兴，偷偷跟去了你的单位，原来是男仆咖啡厅。</h3>

        <h5>收一个关门弟子，学费999。只教关门，现在报名还教关窗关灯</h5>

        <h2>老公，你出轨一次我会放你一马，出轨两次我会放你一马，出轨三次我会放你一马，但是你记住，我是放马的，不是你老婆</h2>

        <p>接陪玩 包输 声音难听 脾气大 而且巨菜 抢老板人头 打不过就开始送 喜欢骂老板 觉得生活太顺心的可以点我</p>

        <h6>感觉好累，有种三胎宝妈刚把孩子哄睡，老公躺着玩手机啥也不管，只能自己做坐在小板凳上凉水洗衣服的感觉</h6>

        <h3>你们那种忧郁的帅照到底怎么拍的？我拍出来感觉是在菜市场偷吃猪肉被老板打得不省人事了</h3>

        <h4>那天登你的号，好多人叫你宝宝，你说你会改的，怎么改的是密码</h4>

        <h2>对不起我的邻居，我们家没有装修 是我不想活了在拿头撞墙</h2>

        <h1>上班我有五不做:1.会做的我不做，因为学不到新东西2.不会做的我不做 我都不会做我怎么做3.急的事我不做，急了容易出错4.不急的事我不做，不急我做什么5.不想做的我不做，我不想做我怎么做</h1>

        <h5>已到工位 消息秒回 再陌生的网友也要保持亲密的关系 到工位了就来聊天 别装优秀员工 轮不到你的</h5>
    </div>
</main>

<?php require_once __DIR__.'/../partials/footer.php'; ?>